
/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "20"; */
"Scale:" = "縮放:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"Cancel" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"OK" = "好";
